{
       "quotes": [
              {
                     "quote": [
                            "Life isn’t about getting and having, it’s about giving and being.",
                            "Жизнь - это не получение и обладание, это отдача и бытие."
                     ],
                     "author": [
                            "Kevin Kruse",
                            "Кевин Крузе"
                     ]
              },
              {
                     "quote": [
                            "Whatever the mind of man can conceive and believe, it can achieve.",
                            "Чего бы человеческий разум ни мог вообразить и во что бы ни верил, он может достичь."
                     ],
                     "author": [
                            "Napoleon Hill",
                            "Наполеон Хилл"
                     ]
              },
              {
                     "quote": [
                            "Strive not to be a success, but rather to be of value.",
                            "Стремитесь не к успеху, а скорее к тому, чтобы быть ценным."
                     ],
                     "author": [
                            "Albert Einstein",
                            "Альберт Эйнштейн"
                     ]
              },
              {
                     "quote": [
                            "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.",
                            "Две дороги разошлись в лесу, и я—я выбрал ту, по которой меньше ездили, и это все изменило."
                     ],
                     "author": [
                            "Robert Frost",
                            "Роберт Фрост"
                     ]
              },
              {
                     "quote": [
                            "I attribute my success to this: I never gave or took any excuse.",
                            "Я приписываю свой успех этому: я никогда не давала и не принимала никаких оправданий."
                     ],
                     "author": [
                            "Florence Nightingale",
                            "Флоренс Найтингейл"
                     ]
              },
              {
                     "quote": [
                            "You miss 100% of the shots you don’t take.",
                            "Ты пропускаешь 100% бросков, которые не делаешь"
                     ],
                     "author": [
                            "Wayne Gretzky",
                            "Уэйн Гретцки"
                     ]
              },
              {
                     "quote": [
                            "The most difficult thing is the decision to act, the rest is merely tenacity.",
                            "Самое трудное - это решение действовать, остальное - просто упорство."
                     ],
                     "author": [
                            "Amelia Earhart",
                            "Амелия Эрхарт"
                     ]
              },
              {
                     "quote": [
                            "Every strike brings me closer to the next home run.",
                            "Каждый удар приближает меня к следующему хоумрану"
                     ],
                     "author": [
                            "Babe Ruth",
                            "Бейб Рут"
                     ]
              },
              {
                     "quote": [
                            "Definiteness of purpose is the starting point of all achievement.",
                            "Определенность цели - отправная точка всех достижений."
                     ],
                     "author": ["W. Clement Stone",
                     "У. Клемент Стоун"]
              },
              {
                     "quote": ["We must balance conspicuous consumption with conscious capitalism.",
                     "Мы должны сбалансировать демонстративное потребление с сознательным капитализмом."],
                     "author": ["Kevin Kruse","Кевин Крузе"]
                     
              },
              {
                     "quote": ["Life is what happens to you while you’re busy making other plans.",
                     "Жизнь - это то, что происходит с тобой, пока ты занят составлением других планов."],
                     "author": ["John Lennon","Джон Леннон"]
                     
              },
              {
                     "quote": ["We become what we think about.",
                     "Мы становимся тем, о чем думаем"],
                     "author": ["Earl Nightingale","Эрл Найтингейл"]
              },
              {
                     "quote": ["Life is 10% what happens to me and 90% of how I react to it.",
                     "Жизнь - это 10% того, что происходит со мной, и 90% того, как я на это реагирую"],
                     "author": ["Charles Swindoll",
                     "Чарльз Суиндолл"]
              },
              {
                     "quote": ["The mind is everything. What you think you become.",
                     "Ум - это все. Кем, по вашему мнению, вы становитесь."],
                     "author": ["Buddha",
                     "Будда"]
              },
              {
                     "quote": ["The best time to plant a tree was 20 years ago. The second best time is now.",
                     "Лучшее время для посадки дерева было 20 лет назад. Второе лучшее время - сейчас."],
                     "author": ["Chinese Proverb",
                     "Китайская пословица"]
              },
              {
                     "quote": ["An unexamined life is not worth living.",
                     "Неисследованная жизнь не стоит того, чтобы ее прожить"],
                     "author": ["Socrates",
                     "Сократ"]
              },
              {
                     "quote": ["Eighty percent of success is showing up.",
                     "Восемьдесят процентов успеха - это проявление себя"],
                     "author": ["Woody Allen",
                     "Вуди Аллен"]
              },
              {
                     "quote": ["Your time is limited, so don’t waste it living someone else’s life.",
                     "Ваше время ограничено, поэтому не тратьте его впустую, живя чужой жизнью."],
                     "author": ["Steve Jobs",
                     "Стив Джобс"]
              },
              {
                     "quote": ["Winning isn’t everything, but wanting to win is.",
                     "Победа - это еще не все, но желание победить - это."],
                     "author": ["Vince Lombardi",
                     "Винс Ломбарди"]
              },
              {
                     "quote": ["I am not a product of my circumstances. I am a product of my decisions.",
                     "Я не являюсь продуктом своих обстоятельств. Я - продукт своих решений."],
                     "author": ["Stephen Covey",
                     "Стивен Кови"]
              },
              {
                     "quote": ["Every child is an artist.  The problem is how to remain an artist once he grows up.",
                     "Каждый ребенок - художник. Проблема в том, как остаться художником, когда он вырастет."],
                     "author": ["Pablo Picasso",
                     "Пабло Пикассо"]
              },
              {
                     "quote": ["You can never cross the ocean until you have the courage to lose sight of the shore.",
                     "Вы никогда не сможете пересечь океан, пока у вас не хватит смелости потерять берег из виду"],
                     "author": ["Christopher Columbus",
                     "Христофор Колумб"]
              },
              {
                     "quote": ["Either you run the day, or the day runs you.",
                     "Либо ты управляешь днем, либо день управляет тобой."],
                     "author": ["Jim Rohn",
                     "Джим Рон"]
              },
              {
                     "quote": ["Whether you think you can or you think you can’t, you’re right.",
                     "Независимо от того, думаете ли вы, что можете, или вы думаете, что не можете, вы правы."],
                     "author": ["Henry Ford",
                     "Генри Форд"]
              },
              {
                     "quote": ["The two most important days in your life are the day you are born and the day you find out why.",
                     "Два самых важных дня в вашей жизни - это день, когда вы родились, и день, когда вы узнали почему."],
                     "author": ["Mark Twain",
                     "Марк Твен"]
              },
              {
                     "quote": ["Whatever you can do, or dream you can, begin it.  Boldness has genius, power and magic in it.",
                     "Что бы вы ни могли сделать или о чем бы вы ни мечтали, начните это. В смелости есть гениальность, сила и волшебство"],
                     "author": ["Johann Wolfgang von Goethe",
                     "Иоганн Вольфганг фон Гете"]
              },
              {
                     "quote": ["The best revenge is massive success.",
                     "Лучшая месть - это массовый успех."],
                     "author": ["Frank Sinatra",
                     "Фрэнк Синатра"]
              },
              {
                     "quote": ["People often say that motivation doesn’t last. Well, neither does bathing.  That’s why we recommend it daily.",
                     "Люди часто говорят, что мотивация длится недолго. Ну, и купание тоже. Вот почему мы рекомендуем это ежедневно."],
                     "author": ["Zig Ziglar",
                     "Зиг Зиглар"]
              },
              {
                     "quote": ["Life shrinks or expands in proportion to one’s courage.",
                     "Жизнь сокращается или расширяется пропорционально мужеству человека"],
                     "author": ["Anais Nin",
                     "Анаис Нин"]
              },
              {
                     "quote": ["There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
                     "Есть только один способ избежать критики: ничего не делать, ничего не говорить и быть никем."],
                     "author": ["Aristotle",
                     "Аристотель"]
              },
              {
                     "quote": ["Ask and it will be given to you; search, and you will find; knock and the door will be opened for you.",
                     "Просите, и дано будет вам; ищите, и вы найдете; стучите, и вам откроют дверь."],
                     "author": ["Jesus",
                     "Иисус"]
              },
              {
                     "quote": ["The only person you are destined to become is the person you decide to be.",
                     "Единственный человек, которым вам суждено стать, - это тот, кем вы решили быть"],
                     "author": ["Ralph Waldo Emerson",
                     "Ральф Уолдо Эмерсон"]
              },
              {
                     "quote":["Go confidently in the direction of your dreams.  Live the life you have imagined.",
                     "Уверенно идите в направлении своей мечты. Живите той жизнью, которую вы себе представляли."] ,
                     "author": ["Henry David Thoreau",
                     "Генри Дэвид Торо"]
              },
              {
                     "quote": ["Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.",
                     "Мало что может помочь человеку больше, чем возложить на него ответственность и дать ему понять, что вы ему доверяете."],
                     "author": ["Booker T. Washington",
                     "Букер Т. Вашингтон"]
              },
              {
                     "quote": ["Certain things catch your eye, but pursue only those that capture the heart.",
                     "Определенные вещи привлекают ваше внимание, но преследуйте только те, которые захватывают сердце."],
                     "author": [" Ancient Indian Proverb",
                     "Древнеиндийская пословица"]
              },
              {
                     "quote": ["Believe you can and you’re halfway there.",
                     "Верьте, что вы можете, и вы на полпути к цели"],
                     "author": ["Theodore Roosevelt",
                     "Теодор Рузвельт"]
              },
              {
                     "quote": ["Everything you’ve ever wanted is on the other side of fear.",
                     "Все, чего вы когда-либо хотели, находится по ту сторону страха"],
                     "author": ["George Addair",
                     "Джордж Аддэйр"]
              },
              {
                     "quote": ["We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
                     "Мы можем легко простить ребенка, который боится темноты; настоящая трагедия жизни - это когда мужчины боятся света."],
                     "author": ["Plato",
                     "Платон"]
              },
              {
                     "quote": ["Teach thy tongue to say, “I do not know,” and thous shalt progress.",
                     "Научи свой язык говорить 'Я не знаю', и ты будешь прогрессировать."],
                     "author": ["Maimonides",
                     "Маймонид"]
              },
              {
                     "quote": ["Start where you are. Use what you have.  Do what you can.",
                     "Начни с того, где ты есть. Используй то, что у тебя есть. Делай, что можешь."],
                     "author": ["Arthur Ashe",
                     "Артур Эш"]
              },
              {
                     "quote": ["Fall seven times and stand up eight.",
                     "Упади семь раз и встань восемь."],
                     "author": ["Japanese Proverb",
                     "Японская пословица"]
              },
              {
                     "quote": ["Everything has beauty, but not everyone can see.",
                     "Во всем есть красота, но не все могут видеть."],
                     "author": ["Confucius",
                     "Конфуций"]
              },
              {
                     "quote": ["How wonderful it is that nobody need wait a single moment before starting to improve the world.",
                     "Как замечательно, что никому не нужно ждать ни единого мгновения, прежде чем начать улучшать мир."],
                     "author": ["Anne Frank",
                     "Анна Франк"]
              },
              {
                     "quote": ["When I let go of what I am, I become what I might be.",
                     "Когда я отпускаю то, что я есть, я становлюсь тем, кем я мог бы быть."],
                     "author": ["Lao Tzu",
                     "Лао-цзы"]
              },
              {
                     "quote": ["Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
                     "Жизнь измеряется не количеством вдохов, которые мы делаем, а моментами, от которых у нас захватывает дух."],
                     "author": ["Maya Angelou",
                     "Майя Анжелу"]
              },
              {
                     "quote": ["Happiness is not something readymade.  It comes from your own actions.",
                     "Счастье - это не что-то готовое. Это происходит от ваших собственных действий."],
                     "author": ["Dalai Lama",
                     "Далай-лама"]
              },
              {
                     "quote": ["If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.",
                     "Если вам предложат место на ракетном корабле, не спрашивайте, какое место! Просто продолжай."],
                     "author": ["Sheryl Sandberg",
                     "Шерил Сэндберг"]
              },
              {
                     "quote": ["First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.",
                     "Во-первых, имейте определенный, ясный практический идеал; цель, задатки. Во-вторых, располагайте необходимыми средствами для достижения своих целей: мудростью, деньгами, материалами и методами. В-третьих, приспособьте все свои средства к этой цели."],
                     "author": ["Aristotle",
                     "Аристотель"]
              },
              {
                     "quote": ["If the wind will not serve, take to the oars.",
                     "Если ветер не будет служить, садись за весла."],
                     "author": ["Latin Proverb",
                     "Латинская пословица"]
              },
              {
                     "quote": ["You can’t fall if you don’t climb.  But there’s no joy in living your whole life on the ground.",
                     "Ты не сможешь упасть, если не будешь карабкаться. Но нет никакой радости в том, чтобы прожить всю свою жизнь на земле."],
                     "author": ["Unknown",
                     "Неизвестен"]
              },
              {
                     "quote": ["We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
                     "Мы должны верить, что мы одарены для чего-то, и что это, любой ценой, должно быть достигнуто."],
                     "author": ["Marie Curie",
                     "Мария Кюри"]
              },
              {
                     "quote": ["Too many of us are not living our dreams because we are living our fears.",
                     "Слишком многие из нас не живут своими мечтами, потому что мы живем своими страхами."],
                     "author": ["Les Brown",
                     "Лес Браун"]
              },
              {
                     "quote": ["Challenges are what make life interesting and overcoming them is what makes life meaningful.",
                     "Трудности - это то, что делает жизнь интересной, а их преодоление - это то, что придает жизни смысл."],
                     "author": ["Joshua J. Marine",
                     "Джошуа Дж. Марин"]
              },
              {
                     "quote": ["If you want to lift yourself up, lift up someone else.",
                     "Если вы хотите возвысить себя, возвысьте кого-нибудь другого."],
                     "author": ["Booker T. Washington",
                     "Букер Т. Вашингтон"]
              },
              {
                     "quote": ["I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
                     "Я был впечатлен срочностью выполнения. Знать недостаточно; мы должны применять. Одного желания недостаточно; мы должны делать."],
                     "author": ["Leonardo da Vinci",
                     "Леонардо да Винчи"]
              },
              {
                     "quote": ["You take your life in your own hands, and what happens? A terrible thing, no one to blame.",
                     "Ты берешь свою жизнь в свои руки, и что происходит? Ужасная вещь, винить некого."],
                     "author": ["Erica Jong",
                     "Эрика Йонг"]
              },
              {
                     "quote": ["I didn’t fail the test. I just found 100 ways to do it wrong.",
                     "Я не провалил тест. Я только что нашел 100 способов сделать это неправильно"],
                     "author": ["Benjamin Franklin",
                     "Бенджамин Франклин"]
              },
              {
                     "quote": ["In order to succeed, your desire for success should be greater than your fear of failure.",
                     "Чтобы добиться успеха, ваше желание успеха должно быть больше, чем ваш страх неудачи."],
                     "author": ["Bill Cosby",
                     "Билл Косби"]
              },
              {
                     "quote": ["A person who never made a mistake never tried anything new.",
                     "Человек, который никогда не совершал ошибок, никогда не пробовал ничего нового."],
                     "author": [" Albert Einstein",
                     " Альберт Эйнштейн"]
              },
              {
                     "quote": ["The person who says it cannot be done should not interrupt the person who is doing it.",
                     "Человек, который говорит, что это невозможно сделать, не должен прерывать человека, который это делает."],
                     "author": ["Chinese Proverb",
                     "Китайская пословица"]
              },
              {
                     "quote": ["There are no traffic jams along the extra mile.",
                     "На лишней миле нет пробок"],
                     "author": ["Roger Staubach",
                     "Роджер Штаубах"]
              },
              {
                     "quote": ["It is never too late to be what you might have been.",
                     "Никогда не поздно стать тем, кем ты мог бы быть"],
                     "author": ["George Eliot",
                     "Джордж Элиот"]
              },
              {
                     "quote": ["You become what you believe.",
                     "Ты становишься тем, во что веришь"],
                     "author": ["Oprah Winfrey",
                     "Опра Уинфри"]
              },
              {
                     "quote": ["I would rather die of passion than of boredom.",
                     "Я скорее умру от страсти, чем от скуки."],
                     "author": ["Vincent van Gogh",
                     "Винсент ван Гог"]
              },
              {
                     "quote": ["A truly rich man is one whose children run into his arms when his hands are empty.",
                     "По-настоящему богатый человек - это тот, чьи дети бросаются к нему в объятия, когда его руки пусты."],
                     "author": ["Unknown",
                     "Неизвестен"]
              }
       ]
}